{
  "name_univer": "Импульс медицинский институт",
  "bosh_sahifa": "Главнвя страница",
  "biz_haqimizda": "О нас",
  "usmle": "USMLE",
  "kutibxona": "Библиотека",
  "aloqa": "Связь",

  "img_h1_1": "Работаем по программе USMLE",
  "img_h1_2": "Гибридное образование - традиционные уроки и видео",
  "img_h1_3": "Работа и путешествия по Германии - программа",
  "img_h1_4": "Обучение состоит в основном из практики",
  "img_h1_5": "10% студенческий грант",

  "biz_haqimzida_h1": "Импульс медицинский институт",
  "biz_haqimizda_p": "Институт ИМПУЛЬС расположен в Узбекистане и предназначен для предоставления образования только в области медицины и включает в себя стандарты медицинских университетов Европы и Азии. В институте IMPULS студенты получат возможность работать не только в Узбекистане, но и в Европе и Азии, изучив медицину на английском языке. Этот институт преподает на основе кредитно-модульной системы. Причина, по которой ее называют современной системой обучения, заключается в том, что 80% уроков в нашем институте основаны на практике, которая совершенно отличается от государственных университетов.",
  "biz_haqimizda_btn": "Подробнее о нас",

  "impuls_box_h1_1": "Импульс",
  "impuls_box_p_1": "oткройте дверь в мир знаний вместе с медицинским институтом.",
  "impuls_box_h1_2": "Международный",
  "impuls_box_p_2": "стандартный медицинский институт сейчас в Намангане ты должен быть с нами.",
  "impuls_box_h1_3": "В Намангане",
  "impuls_box_p_3": "цифровой медицинский институт на основе государственно-частного партнерства впервые.",

  "ko'p_beriladighan_savollar": "Часто задаваемые вопросы",
  "accordion_section_p": "Импульс Институт стремится к совершенству в преподавании, обучении и исследованиях. Институт Импульс и его основатель усердно работают над созданием самых современных условий для студентов и сотрудников. Наша цель – создать лучшую образовательную и исследовательскую среду не только в Узбекистане, но и в Центральной Азии.",

  "savol_1": "Ваш диплом признается в Узбекистане ?",
  "javob_1": "Диплом студентов, окончивших Медицинский институт ИМПУЛЬС, признается не только в Узбекистане, но и во всем мире.",

  "savol_2": "Сколько стоит плата за контракт ?",
  "javob_2": "Стоимость договора составляет 33 000 000 сумов ($3000 долларов США), а также у нас есть возможность оплаты в рассрочку.",

  "savol_3": "На каких языках проводятся уроки ?",
  "javob_3": "Все занятия проходят на узбекском или английском языке, в зависимости от группы.",

  "savol_4": "Есть ли стипендии ?",
  "javob_4": "Поскольку мы являемся частным университетом, IMPULS Medical находится на самофинансировании и не имеет возможности выплачивать стипендии студентам.",

  "savol_5": "Какие документы нужны для поступления ?",
  "javob_5": "Одним из этапов успешного поступления в ИМПУЛЬС Медикал является подача заявления. Для этого вам необходимо предоставить следующее: -Оригинал школьного аттестата или аттестата об окончании средней школы.",
  "javob_5_span_1": "— Копия паспорта (2 шт.);",
  "javob_5_span_2": "— Картинка 3х4 (6 шт.).",
  "javob_5_span_3": "Документы можно подать в формате PDF или онлайн в Центре обслуживания населения в Намангане.",

  "savol_6": "Какие есть подготовительные курсы ?",
  "javob_6": "Подготовительные курсы необходимы для успешной сдачи экзаменов и получения грантового образования в IMPULS Medical. Программа длится 6 месяцев и состоит из предметов английского языка и анатомии. У тех, кто завершит курс, будет балл IELTS 5.0. Это отличная возможность подтянуть свои знания и получить бюджетное место в университете.",

  "savol_7": "Что мы предлагаем студентам ?",
  "javob_7": "IMPULS Medical предлагает специальные гранты для сдавших экзамены на высокие баллы. Мы проводим вступительные экзамены в институт, т. е. специальные подготовительные курсы по анатомии и английскому языку, выпускникам которых присваивается проходной балл 4,5 на экзамене IELTS ✅ Все это делается для того, чтобы поддержать стремления студентов и повысить их уверенность в будущем.",

  "footer_h1": "Контакты",
  "link_1": "г. Наманган, Кирпичный мост МФЮ, К. улица Отамирзаева, дом 1",
  "sahifalarimiz": "Наши страницы",

  "banner_h1": "Добро пожаловать в",
  "banner_h2": "Импульс медицинский институт",

  "header_h1": "Импульс медицинский институт",
  "header_p_1": "Университет Импульс был создан на основании решения Кабинета Министров Республики Узбекистан от 15 февраля 2019 года. Наш университет стремится стать ведущим высшим учебным заведением в регионе и внести свой вклад в развитие Узбекистана. мы знаем и понимаем важность нашего географического положения.",
  "header_p_2": "Миссия нашего университета: обучать достаточное количество людей в необходимых для страны областях, предлагать решения по подготовке профессиональных кадров, производить новые образовательные технологии, разрабатывать принципы воспитания и обучения. Университет Импульс предоставляет образование студентам из разных стран по международно признанным стандартам. Университет готовит высококвалифицированных специалистов по фундаментальным, медицинским, специальным и гуманитарным наукам. В дополнение к программе доктора медицины, магистерская программа предлагается высококвалифицированным международно признанным академическим персоналом.",

  "header_p_3": "Учебный процесс осуществляется в сотрудничестве с ведущими международными научно-исследовательскими институтами, в том числе Университетом Гачон в области медицины (Южная Корея) и нашими соотечественниками, работающими за рубежом. Обучение ведется на английском языке и длится 6 лет (2 года подготовительного курса, 4 года лечебного курса на лечебном факультете). Выпускникам вручается диплом о высшем образовании. Исследования, открытия и поиск истины являются важными характеристиками университета.",

  "header_p_4": "Impulse University хорошо осознает эту ответственность и стремится создать интеллектуальную среду, в которой студенты и преподаватели могут эффективно и продуктивно проводить исследования вместе. Университет стремится предложить своим студентам самое современное и качественное образование. Каждый студент, вступающий в этот долгий образовательный путь в нашем университете, выпускается человеком, полностью экипированным и во всеоружии своими знаниями.",

  "gallery_h1": "Внутренние виды нашего института",

  "message-ok": "Ваше сообщение отправлено, мы свяжемся с вами в течение 24 часов",

  "kutibxona_banner_h1": "Библиотека Университета",
  "ilmiy_kitoblar": "Научные книги",
  "adabiy_kitoblar": "Литературные книги",
  "oqish_btn": "Читать",
  "search_btn": "Поиск",

  "aloqa_h1": "У вас есть вопрос к нам ?",
  "left_menu_h1": "Будем на связи",
  "left-menu_p": "Оставьте нам сообщение, и мы свяжемся с вами в течение 24 часов.",
  "manzil": "Адрес: г. Наманган, Кирпичный мост МФЮ, К. улица Отамирзаева, дом 1",
  "pochta": "Емайл почта: impulsmedica7@gmail.com",
  "telefon": "Телефон: + 69 239 50 15",
  "pl_1": "Ваше имя:",
  "pl_2": "Ваша электронная почта:",
  "pl_3": "Номер телефона:",
  "textarea": "Сообщение:",
  "form_btn": "Отправить",
  "habar": "Оставьте свое сообщение",

  "about_usmle": "О USMLE",
  "about_usmle_text": "Медицинский лицензионный экзамен в США® (USMLE®) представляет собой трехэтапный экзамен для получения медицинской лицензии в США. USMLE оценивает способность врача применять знания, концепции и принципы, а также демонстрировать основные навыки, ориентированные на пациента, которые важны здоровья и болезней и которые составляют основу безопасного и эффективного ухода за пациентами.",
  "about_usmle_btn": "Знать больше",

  "usmle_big_h1_1": "Кто такой USMLE?",
  "usmle_big_h1_2": "Кто управляет USMLE?",
  "usmle_big_h1_3": "Почему один национальный экзамен?",
  "usmle_big_h1_4": "Заявление о миссии USMLE",

  "usmle_big_p_1": "В Соединенных Штатах и ​​на их территориях отдельные медицинские лицензирующие органы («медицинские советы штатов») различных юрисдикций выдают лицензию на медицинскую практику. Каждый орган по лицензированию медицинских услуг устанавливает свои собственные правила и положения и требует сдачи экзамена, подтверждающего квалификацию для получения лицензии. Результаты USMLE сообщаются этим органам для использования при выдаче первоначальной лицензии на медицинскую практику. USMLE предоставляет им общую систему оценки для претендентов на начальную медицинскую лицензию.",

  "usmle_big_p_2": "USMLE®, или программа медицинского лицензионного экзамена® США, принадлежит двум организациям: Федерации медицинских советов штатов (FSMB) и Национальному совету медицинских экспертов® (NBME®).",

  "usmle_big_p_3": "FSMB — некоммерческая организация, представляющая медицинские и остеопатические советы 70 штатов США и их территорий. Отдельные медицинские комиссии несут ответственность за лицензирование врачей, расследование жалоб пациентов и наказание врачей, нарушающих закон. FSMB действует от имени членов совета штата, предоставляя национальную программу оценки, предоставляя инструменты, облегчающие документирование и распространение полномочий, спонсируя национальную базу данных для отслеживания дисциплинарных мер и выступая в качестве национального голоса для отдельных советов по вопросам. важно для лицензирования и практики.",

  "usmle_big_p_4": "NBME — это некоммерческая организация, которая обслуживает общественность посредством оценки медицинских работников. В совет, состоящий примерно из 80 членов, входят представители национальных экспертов, которые вносят свой вклад в разработку его экзаменов, члены на свободе, которые представляют различные точки зрения, включая общественность, и представители ряда организаций, включая Ассоциацию американских медицинских колледжей (AAMC). ), Американский совет медицинских специальностей (ABMS), Американская медицинская ассоциация (AMA), Секция резидентов и научных сотрудников AMA, Американская ассоциация студентов-медиков (AMSA), Совет обществ медицинских специальностей (CMSS), Образовательный Комиссия по иностранным выпускникам медицинских вузов (ECFMG), FSMB, Студенческая национальная медицинская ассоциация (SNMA), силовые структуры и Департамент по делам ветеранов.",

  "usmle_big_p_5": "NBME разрабатывает ряд оценок, используемых в медицинском образовании, лицензировании и сертификации внутри страны и за рубежом, и участвует в исследованиях и разработках, направленных на развитие медицинского образования и науки об оценке.",

  "usmle_big_p_6": "USMLE управляется комитетом, в который входят члены ECFMG, FSMB, NBME и общественность. Этот комитет отвечает за общее руководство программой, определение и утверждение процедур подсчета очков и определения стандарта «пройдено/не пройдено», а также всех важных политик и процедур.",

  "usmle_big_p_7": "USMLE был создан в ответ на потребность в одном пути к медицинской лицензии для врачей-аллопатов в Соединенных Штатах. До USMLE несколько экзаменов (экзамен NBME Parts и экзамен на получение лицензии Федерации [FLEX]) предлагали пути к получению медицинской лицензии. Было желательно создать единую систему экзаменов, принятую в каждом штате, чтобы гарантировать, что все лицензированные доктора медицины сдали одни и те же стандарты оценки - независимо от того, в какой школе или в какой стране они обучались. Сегодня все государственные медицинские комиссии используют национальный экзамен – USMLE для врачей-аллопатов, COMLEX-USA для врачей-остеопатов.",

  "usmle_big_p_8": "Программа медицинского лицензионного экзамена в США (USMLE) поддерживает медицинские лицензирующие органы в Соединенных Штатах благодаря своему лидерству в разработке, проведении и постоянном совершенствовании высококачественных оценок на всем протяжении подготовки врачей к практике.",

  "usmle_big_p_8_p": "Цели:",
  "usmle_big_p_8_li_1": "Предоставлять лицензирующим органам значимую информацию, полученную в результате оценки характеристик врача, включая медицинские знания, навыки, ценности и отношения, которые важны для обеспечения безопасного и эффективного ухода за пациентами.",
  "usmle_big_p_8_li_2": "Привлекать медицинских педагогов и их учреждения, членов лицензирующих органов и практикующих клиницистов к разработке и разработке этих оценок.",
  "usmle_big_p_8_li_3": "Обеспечить справедливость и равноправие врачей посредством самых высоких профессиональных стандартов тестирования.",
  "usmle_big_p_8_li_4": "Продолжать разрабатывать и улучшать оценки для лицензирования с целью более точной и всесторонней оценки врачей."
}